"New conversation with ${applicationName} using ${model}" = "使用 ${model} 與 ${applicationName} 進行新對話";

"Start a new conversation with ${applicationName}" = "與 ${applicationName} 開始新的對話";

"Ask ${applicationName}" = "詢問 ${applicationName}";

"Query ${applicationName}" = "查詢 ${applicationName}";

"Start a new chat with ${applicationName}" = "與 ${applicationName} 開始聊天";

"Start voice conversation with ${applicationName}" = "與 ${applicationName} 開始語音對話";

"Start a new conversation with ${applicationName} using ${model}" = "使用 ${model} 與 ${applicationName} 開始新的對話";

"New chat with ${applicationName}" = "與 ${applicationName} 的新聊天";

"Talk to ${applicationName}" = "與 ${applicationName} 交談";

"Tell ${applicationName}" = "告訴 ${applicationName}";

"New chat with ${applicationName} using ${model}" = "使用 ${model} 與 ${applicationName} 進行新聊天";

"New conversation with ${applicationName}" = "與 ${applicationName} 的新對話";

"Send a question to ${applicationName}" = "傳送問題至${applicationName}";

"Start a new chat with ${applicationName} using ${model}" = "使用 ${model} 與 ${applicationName} 開始聊天";

